const data = {
    title: 'Название опроса',
    questions: [
        {//1
            question: 'Любой результат испытания называется',
            answers: [
                'Вероятность',
                'Исход',
                'Результат',
            ],
            validAnswer: 2
        },
        {//2
            question: 'Единичное осуществление какого–либо эксперимента?',
            answers: [
                'Испытание',
                'Опыт',
                'Попытка',
            ],
            validAnswer: 1
        },
        {//3
            question: 'Событие, которое может произойти либо не произойти при соблюдении определенных условий',
            answers: [
                'Факт',
                'Явление',
                'Случайность',
            ],
            validAnswer: 3
        },
        {//4
            question: 'Разность между наибольшим и наименьшим значениями вариант.',
            answers: [
                'Размах',
                'Расстояние',
                'Ширина',
            ],
            validAnswer: 1
        },
        {//5
            question: 'Упорядоченный набор независимых одинаково распределённых случайных величин.',
            answers: [
                'Элементы',
                'Выборка',
                'Порядок',
            ],
            validAnswer: 2
        },
        {//6
            question: 'Случайная величина, принимающая значения из интервала.',
            answers: [
                'Непрерывная',
                'Дискретная',
                'Прерывная',
            ],
            validAnswer: 1
        },
        {//7
            question: 'Графическое изображение точечного вариационного ряда.',
            answers: [
                'Рисунок',
                'График',
                'Полигон',
            ],
            validAnswer: 3
        },
        {//8
            question: 'Стрелок попадает в цель в среднем в 8 случаях из 10. Найдите вероятность, что, сделав три выстрела, он два раза попадет:',
            answers: [
                '0.384',
                '0.324',
                '0.344',
            ],
            validAnswer: 1
        },
        {//9
            question: 'События A и B называются несовместными, если',
            answers: [
                'р(AB)=1',
                'р(AB)=р(+р(B)',
                'р(AB)=0',
            ],
            validAnswer: 3
        },
        {//10
            question: 'Раздел математики, изучающий случайные события, случайные величины, их свойства и операции над ними',
            answers: [
                'теория случайных цифр',
                'теория вероятностей',
                'теория величин',
            ],
            validAnswer: 2
        },
        {//11
            question: 'Бросается 5 монет. Найдите вероятность того, что три раза выпадет герб',
            answers: [
                '15/32',
                '5/16',
                '17/32',
            ],
            validAnswer: 2
        },
        {//12
            question: 'Монетаристская концепция инфляции в наиболее четком виде сформулирована:',
            answers: [
                'Фишером',
                'Нордхаусом',
                'Самуэльсоном',
            ],
            validAnswer: 1
        },
        {//13
            question: 'Два стрелка стреляют по мишени. Вероятность попадания в цель у одного стрелка 0.7, у другого – 0.8. Найти вероятность того, что цель будет поражена',
            answers: [
                '0.85',
                '0.96',
                '0.94',
            ],
            validAnswer: 3
        },
        {//14
            question: 'Указать правильный ответ. Дискретную случайную величину задают:',
            answers: [
                'указывая её вероятности',
                'указывая её закон распределения',
                'поставив каждому элементарному исходу в соответствие действительное число',
            ],
            validAnswer: 2
        },
        {//15
            question: 'Дисперсия случайной величины - это',
            answers: [
                'центральный момент второго порядка',
                'начальный момент второго порядка',
                'произвольный момент второго порядка.',
            ],
            validAnswer: 1
        },
        {//16
            question: 'Оценки параметров распределений обладают свойством',
            answers: [
                'важности',
                'значимости',
                'несмещенности',
            ],
            validAnswer: 3
        },
        {//17
            question: 'Мощность критерия – это',
            answers: [
                'вероятность отвергнуть нулевую гипотезу, когда она верна',
                'вероятность не допустить ошибку второго рода',
                'вероятность допустить ошибку второго рода',
            ],
            validAnswer: 2
        },
        {//18
            question: 'Если событие А происходит тогда и только тогда, когда происходит событие В, то их называют',
            answers: [
                'тождественными',
                'совместными',
                'равносильными',
            ],
            validAnswer: 3
        },
        {//19
            question: 'Если событие происходит в данном опыте обязательно, то оно называется',
            answers: [
                'реальным',
                'достоверным',
                'невозможным',
            ],
            validAnswer: 2
        },
        {//20
            question: 'События, образующие полную систему попарно несовместных и равновероятных событий называются',
            answers: [
                'достоверными',
                'несовместными',
                'элементарными',
            ],
            validAnswer: 3
        }
    ]

}